[{"title":"Enfermero General","about_job":[{"description":"Buscamos enfermeros generales para trabajar en hospitales y clínicas. Brinda atención médica a pacientes, administra medicamentos y registra historias clínicas.","sector":"Salud","schedule":"Lunes a viernes de 7am a 3pm","modality":"Presencial","conocimientos":"Enfermería, Cuidado de Pacientes, Administración de Medicamentos, Registros Clínicos, RCP","requisitos":"Título de Enfermero General, carta pasante, experiencia mínima de 1 año en hospitales, disponibilidad para turnos nocturnos, conocimientos de RCP.","responsabilidades":"Brindar atención a pacientes, administrar medicamentos, mantener registros precisos, participar en equipos de emergencia."}],"pay":"8500","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Médico Residente","about_job":[{"description":"Oportunidad para médicos residentes en diversas especialidades. Forma parte de nuestro programa de residencia médica y adquiere experiencia clínica.","sector":"Salud","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Medicina, Especialidad Médica, Atención al Paciente, Diagnóstico Médico, Investigación Clínica","requisitos":"Título de Médico, estar inscrito en un programa de residencia médica, dedicación exclusiva al programa, capacidad de investigación clínica.","responsabilidades":"Participar en la atención de pacientes, realizar diagnósticos, contribuir a investigaciones clínicas, asistir en procedimientos médicos."}],"pay":"10000","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Nutricionista Clínico","about_job":[{"description":"Buscamos nutricionistas clínicos para trabajar en consultorios médicos. Proporciona asesoramiento nutricional a pacientes con diversas condiciones de salud.","sector":"Salud","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Nutrición, Asesoramiento Nutricional, Salud Alimentaria, Dietoterapia, Planificación de Dietas","requisitos":"Título de Nutricionista, experiencia en asesoramiento nutricional, capacidad para planificar dietas personalizadas, excelentes habilidades de comunicación.","responsabilidades":"Realizar evaluaciones nutricionales, proporcionar asesoramiento, planificar dietas personalizadas, seguimiento de pacientes."}],"pay":"7500","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Psicólogo Clínico","about_job":[{"description":"Unete a nuestro equipo como psicólogo clínico. Brinda apoyo y terapia a pacientes con trastornos emocionales y mentales en un entorno de consultorio.","sector":"Salud","schedule":"Lunes a viernes de 10am a 6pm","modality":"Presencial","conocimientos":"Psicología Clínica, Terapia Psicológica, Evaluación de Pacientes, Tratamiento de Trastornos, Psicoterapia","requisitos":"Título de Psicólogo Clínico, experiencia en terapia psicológica, conocimientos en evaluación de pacientes, empatía y comprensión.","responsabilidades":"Realizar evaluaciones psicológicas, proporcionar terapia a pacientes, llevar registros de sesiones, trabajar en colaboración con otros profesionales de la salud."}],"pay":"9000","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Fisioterapeuta","about_job":[{"description":"Buscamos fisioterapeutas para trabajar en clínicas de rehabilitación. Proporciona tratamiento y rehabilitación a pacientes con lesiones musculares y articulares.","sector":"Salud","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Fisioterapia, Rehabilitación, Terapia Física, Evaluación de Pacientes, Ejercicios Terapéuticos","requisitos":"Título de Fisioterapeuta, experiencia en rehabilitación, capacidad para evaluar pacientes y diseñar programas de tratamiento.","responsabilidades":"Realizar evaluaciones físicas, proporcionar terapia de rehabilitación, guiar a los pacientes en ejercicios terapéuticos, mantener registros de progreso."}],"pay":"8000","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Odontólogo General","about_job":[{"description":"Únete a nuestro equipo dental como odontólogo general. Realiza exámenes orales, diagnósticos y procedimientos dentales básicos.","sector":"Salud","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Odontología, Exámenes Dentales, Procedimientos Dentales, Prevención de Enfermedades Bucales, Radiografías Dentales","requisitos":"Título de Odontólogo, licencia vigente, capacidad para realizar exámenes orales y procedimientos dentales básicos.","responsabilidades":"Realizar exámenes orales, diagnosticar problemas dentales, realizar procedimientos dentales, educar a los pacientes sobre la higiene bucal."}],"pay":"9500","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Terapeuta Ocupacional","about_job":[{"description":"Oportunidad para terapeutas ocupacionales. Trabaja con pacientes para mejorar su capacidad para realizar actividades de la vida diaria.","sector":"Salud","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Terapia Ocupacional, Evaluación Funcional, Rehabilitación, Adaptación de Entorno, Asistencia Tecnológica","requisitos":"Título de Terapeuta Ocupacional, experiencia en terapia ocupacional, habilidades de evaluación funcional y adaptación de entorno.","responsabilidades":"Evaluar las capacidades funcionales de los pacientes, desarrollar planes de rehabilitación, enseñar técnicas de adaptación, utilizar asistencia tecnológica."}],"pay":"8200","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Médico Pediatra","about_job":[{"description":"Buscamos médicos pediatras para consultorio pediátrico. Brinda atención médica a niños y adolescentes, realiza exámenes de salud y vacunaciones.","sector":"Salud","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Medicina Pediátrica, Atención al Niño, Exámenes de Salud Infantil, Vacunación, Pediatría Preventiva","requisitos":"Título de Médico Pediatra, experiencia en atención pediátrica, capacidad para realizar exámenes de salud infantil y vacunaciones.","responsabilidades":"Atender a pacientes pediátricos, realizar exámenes de salud infantil, proporcionar orientación a los padres, administrar vacunas."}],"pay":"9500","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Enfermera Neonatal","about_job":[{"description":"Únete a nuestro equipo de enfermería neonatal. Brinda atención especializada a recién nacidos prematuros y con necesidades médicas.","sector":"Salud","schedule":"Lunes a viernes de 7am a 3pm","modality":"Presencial","conocimientos":"Enfermería Neonatal, Cuidado de Recién Nacidos, Ventilación Neonatal, Monitoreo Continuo, Alimentación Enteral","requisitos":"Título de Enfermera, experiencia en enfermería neonatal, habilidades de cuidado de recién nacidos prematuros.","responsabilidades":"Brindar cuidados intensivos a recién nacidos prematuros, monitorear signos vitales, administrar alimentación enteral, colaborar con el equipo médico."}],"pay":"8800","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Terapeuta de Lenguaje","about_job":[{"description":"Oportunidad para terapeutas de lenguaje. Trabaja con niños y adultos para mejorar la comunicación y el lenguaje.","sector":"Salud","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Terapia de Lenguaje, Evaluación de Comunicación, Tratamiento de Trastornos del Habla, Terapia de Voz, Comunicación Aumentativa y Alternativa","requisitos":"Título de Terapeuta de Lenguaje, experiencia en terapia de lenguaje, capacidad para evaluar la comunicación y desarrollar planes de tratamiento.","responsabilidades":"Evaluar la comunicación de los pacientes, proporcionar terapia de lenguaje, trabajar en la pronunciación, utilizar técnicas de comunicación alternativa."}],"pay":"7800","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Analista Financiero Junior","about_job":[{"description":"¡Oportunidad para recién egresados en Economía y Finanzas! Buscamos analistas financieros en prácticas para aprender y desarrollarse en el campo de las finanzas. Trabaja bajo supervisión y adquiere experiencia en análisis financiero.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Análisis financiero, Gestión de riesgos, Mercados financieros, Modelos econométricos, Contabilidad financiera","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en las finanzas y el análisis económico.","responsabilidades":"Realizar análisis financiero, apoyar en la gestión de riesgos, mantener registros financieros."}],"pay":"5000","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Contador en Prácticas","about_job":[{"description":"Únete a nuestro equipo como contador en prácticas. Adquiere experiencia en contabilidad y contribuye a la gestión financiera de la empresa. Oportunidad ideal para recién egresados en contaduría.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Contabilidad financiera, Impuestos, Auditoría, Finanzas corporativas, Normativa contable","requisitos":"Egresado de la carrera de Contaduría (a partir del 7mo semestre), contar con cédula pasante, pasión por la contabilidad y la gestión financiera.","responsabilidades":"Realizar registros contables, apoyar en el cálculo de impuestos, participar en auditorías contables."}],"pay":"4800","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Economista en Prácticas","about_job":[{"description":"Si eres un economista recién egresado, te invitamos a unirte a nuestro equipo. Realiza tus prácticas y desarrolla tus habilidades en el campo de la economía. Aprende de economistas experimentados.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 10am a 5pm","modality":"Presencial","conocimientos":"Análisis económico, Política económica, Modelos econométricos, Estadísticas económicas, Economía internacional","requisitos":"Egresado de la carrera de Economía (a partir del 7mo semestre), contar con cédula pasante, interés en la economía y el análisis económico.","responsabilidades":"Realizar análisis económico, contribuir en proyectos de política económica, mantener registros de datos económicos."}],"pay":"4500","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Analista de Riesgos Financieros","about_job":[{"description":"Estamos en busca de analistas de riesgos financieros recién egresados para nuestro equipo. Aprende a evaluar y gestionar riesgos financieros en un entorno profesional.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9:30am a 4:30pm","modality":"Presencial","conocimientos":"Gestión de riesgos, Análisis de mercado, Estadísticas financieras, Matemáticas financieras, Economía empresarial","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en la gestión de riesgos financieros.","responsabilidades":"Evaluar riesgos financieros, analizar datos de mercado, colaborar en informes de riesgos."}],"pay":"5200","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Analista de Inversiones","about_job":[{"description":"Te ofrecemos la oportunidad de prácticas como analista de inversiones. Trabaja en un entorno financiero y aprende a analizar oportunidades de inversión.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Análisis de inversiones, Mercados financieros, Evaluación de proyectos, Finanzas corporativas, Modelos financieros","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en el análisis de inversiones.","responsabilidades":"Analizar oportunidades de inversión, evaluar proyectos financieros, mantener registros de inversiones."}],"pay":"5500","vacancies":"4","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Analista de Crédito","about_job":[{"description":"Si eres un recién egresado en Economía o Finanzas, esta es tu oportunidad para adquirir experiencia como analista de crédito. Únete a nuestro equipo y contribuye a la evaluación de créditos.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Evaluación de crédito, Análisis financiero, Riesgo crediticio, Banca y finanzas, Contabilidad de costos","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en la gestión de riesgos financieros.","responsabilidades":"Evaluar solicitudes de crédito, analizar estados financieros, mantener registros de evaluaciones crediticias."}],"pay":"5000","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Analista de Finanzas Corporativas","about_job":[{"description":"Buscamos analistas de finanzas corporativas recién egresados para nuestro equipo. Aprende a evaluar proyectos empresariales y contribuye al éxito financiero de las empresas.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Finanzas corporativas, Valoración de empresas, Estrategia financiera, Análisis de mercado, Gestión financiera","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en finanzas corporativas.","responsabilidades":"Evaluar proyectos empresariales, analizar estados financieros, participar en estrategias financieras."}],"pay":"5200","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Analista de Mercados Financieros","about_job":[{"description":"Si eres un recién egresado en Economía o Finanzas con pasión por los mercados financieros, te invitamos a unirte a nuestro equipo. Aprende a analizar y pronosticar tendencias en los mercados.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Análisis de mercados, Economía financiera, Inversiones, Modelos estadísticos, Economía internacional","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en los mercados financieros.","responsabilidades":"Analizar tendencias en los mercados financieros, pronosticar movimientos económicos, mantener registros de análisis de mercado."}],"pay":"5500","vacancies":"4","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Analista de Crédito y Cobranza","about_job":[{"description":"Estamos en busca de analistas de crédito y cobranza recién egresados para nuestro equipo. Aprende a evaluar riesgos crediticios y gestionar cobranzas de manera efectiva.","sector":"Economia y Finanzas","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Evaluación de crédito, Cobranza, Análisis financiero, Riesgo crediticio, Normativa financiera","requisitos":"Egresado de la carrera de Economía o Finanzas (a partir del 7mo semestre), contar con cédula pasante, interés en la gestión de créditos y cobranzas.","responsabilidades":"Evaluar solicitudes de crédito, gestionar cobranzas, analizar estados financieros, mantener registros de evaluaciones crediticias."}],"pay":"5000","vacancies":"3","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Desarrollador Web Junior","about_job":[{"description":"Si eres un recién egresado en tecnología e informática, esta es tu oportunidad para adquirir experiencia como desarrollador web. Únete a nuestro equipo y contribuye al desarrollo de proyectos web.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Desarrollo web, HTML, CSS, JavaScript, Frameworks web","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en el desarrollo web y la programación.","responsabilidades":"Participar en proyectos de desarrollo web, escribir código HTML, CSS y JavaScript, mantener registros de desarrollo."}],"pay":"6000","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Analista de Datos en Prácticas","about_job":[{"description":"Te ofrecemos la oportunidad de prácticas como analista de datos. Trabaja en el análisis de datos y adquiere experiencia en el campo de la inteligencia de negocios.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 10am a 5pm","modality":"Presencial","conocimientos":"Análisis de datos, Bases de datos, SQL, Herramientas de BI, Estadísticas","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en el análisis de datos y la inteligencia de negocios.","responsabilidades":"Analizar datos de negocio, utilizar herramientas de BI, mantener registros de análisis de datos."}],"pay":"5500","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Desarrollador de Aplicaciones Móviles Junior","about_job":[{"description":"Si eres un apasionado por el desarrollo de aplicaciones móviles y recién egresado en tecnología e informática, esta es tu oportunidad. Únete a nuestro equipo y contribuye al desarrollo de aplicaciones para dispositivos móviles.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Desarrollo de apps móviles, iOS, Android, Programación móvil, UI/UX","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, pasión por el desarrollo de aplicaciones móviles.","responsabilidades":"Desarrollar aplicaciones móviles, programar para iOS y Android, mantener registros de desarrollo."}],"pay":"6500","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Ingeniero de Redes en Prácticas","about_job":[{"description":"Si eres un recién egresado en tecnología e informática y tienes interés en las redes de comunicación, te invitamos a unirte a nuestro equipo. Aprende sobre diseño y administración de redes.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Diseño de redes, Configuración de routers, Seguridad de redes, Protocolos de red, Administración de redes","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en las redes de comunicación.","responsabilidades":"Diseñar redes de comunicación, configurar routers, mantener registros de configuración."}],"pay":"6000","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Analista de Seguridad Informática","about_job":[{"description":"Estamos en busca de analistas de seguridad informática recién egresados para nuestro equipo. Aprende a proteger la información y los sistemas de nuestros clientes.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Seguridad informática, Ciberseguridad, Firewalls, Auditoría de seguridad, Protección de datos","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en la seguridad informática.","responsabilidades":"Analizar la seguridad de sistemas, implementar medidas de protección, mantener registros de seguridad."}],"pay":"7000","vacancies":"4","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Desarrollador de Software Junior","about_job":[{"description":"Si eres un recién egresado en tecnología e informática con pasión por la programación, esta es tu oportunidad. Únete a nuestro equipo y contribuye al desarrollo de software de calidad.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Desarrollo de software, Lenguajes de programación, Bases de datos, Pruebas de software, Metodologías ágiles","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en la programación de software.","responsabilidades":"Desarrollar software, programar en varios lenguajes, realizar pruebas de software, mantener registros de desarrollo."}],"pay":"6500","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Analista de Sistemas","about_job":[{"description":"Buscamos analistas de sistemas recién egresados para nuestro equipo. Aprende a analizar y diseñar sistemas de información eficientes y eficaces.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Análisis de sistemas, Diseño de sistemas, Bases de datos, Programación, Gestión de proyectos","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en el análisis de sistemas.","responsabilidades":"Analizar sistemas de información, diseñar soluciones, programar, participar en proyectos de sistemas."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Desarrollador Front-end Junior","about_job":[{"description":"Si eres un apasionado por la creación de interfaces de usuario atractivas y recién egresado en tecnología e informática, únete a nuestro equipo como desarrollador front-end junior.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Desarrollo front-end, HTML, CSS, JavaScript, Diseño web","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, pasión por el diseño de interfaces de usuario.","responsabilidades":"Desarrollar interfaces de usuario, programar en HTML, CSS y JavaScript, mantener registros de desarrollo."}],"pay":"6000","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Analista de Soporte Técnico","about_job":[{"description":"Estamos en busca de analistas de soporte técnico recién egresados para nuestro equipo. Aprende a brindar soporte técnico de calidad a nuestros clientes y usuarios.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Soporte técnico, Sistemas operativos, Redes, Hardware, Resolución de problemas","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en el soporte técnico.","responsabilidades":"Brindar soporte técnico, resolver problemas de software y hardware, mantener registros de incidencias."}],"pay":"5500","vacancies":"4","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Analista de Seguridad de la Información","about_job":[{"description":"Si te interesa la seguridad de la información y eres recién egresado en tecnología e informática, te invitamos a unirte a nuestro equipo. Aprende a proteger la información y los sistemas de nuestros clientes.","sector":"Tecnologia e Informatica","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Seguridad de la información, Ciberseguridad, Gestión de incidentes, Auditoría de seguridad, Protección de datos","requisitos":"Egresado de la carrera de Tecnología o Informática (a partir del 7mo semestre), contar con cédula pasante, interés en la seguridad de la información.","responsabilidades":"Analizar la seguridad de sistemas e información, gestionar incidentes de seguridad, participar en auditorías de seguridad."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Profesor de Matemáticas para Secundaria","about_job":[{"description":"Buscamos profesores de matemáticas recién egresados para enseñar a estudiantes de secundaria. Únete a nuestro equipo y contribuye a la educación de calidad.","sector":"Educacion","schedule":"Lunes a viernes de 7am a 2pm","modality":"Presencial","conocimientos":"Matemáticas, Educación, Pedagogía, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, pasión por la enseñanza, nivel de inglés intermedio.","responsabilidades":"Impartir clases de matemáticas, planificar lecciones, evaluar el progreso de los estudiantes."}],"pay":"6500","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Docente de Inglés para Primaria","about_job":[{"description":"Si eres un recién egresado con habilidades en inglés y te interesa la enseñanza, te invitamos a ser docente de inglés en una escuela primaria. Ayuda a los estudiantes a mejorar su inglés.","sector":"Educacion","schedule":"Lunes a viernes de 8am a 3pm","modality":"Presencial","conocimientos":"Inglés, Educación, Enseñanza de idiomas, Evaluación educativa, Comunicación intercultural","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, fluidez en inglés (nivel avanzado).","responsabilidades":"Impartir clases de inglés, planificar lecciones, evaluar el progreso de los estudiantes en el idioma inglés."}],"pay":"6000","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Asesor Educativo para Bachillerato","about_job":[{"description":"Estamos en busca de asesores educativos recién egresados para apoyar a estudiantes de bachillerato. Contribuye a su desarrollo académico y personal.","sector":"Educacion","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Educación, Asesoramiento educativo, Orientación académica, Desarrollo estudiantil, Planificación de metas","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, habilidades de comunicación, nivel de inglés básico.","responsabilidades":"Brindar asesoramiento educativo, apoyar en la planificación de metas académicas, mantener registros de progreso."}],"pay":"6200","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Profesor de Ciencias Sociales para Preparatoria","about_job":[{"description":"Si eres apasionado por las ciencias sociales y recién egresado en Educación, esta es tu oportunidad para enseñar en una preparatoria. Contribuye al desarrollo académico de los estudiantes.","sector":"Educacion","schedule":"Lunes a viernes de 7:30am a 2:30pm","modality":"Presencial","conocimientos":"Ciencias Sociales, Educación, Pedagogía, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, interés en las ciencias sociales, nivel de inglés básico.","responsabilidades":"Impartir clases de ciencias sociales, planificar lecciones, evaluar el progreso de los estudiantes."}],"pay":"6400","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Tutor de Educación Especial","about_job":[{"description":"Buscamos tutores de educación especial recién egresados para apoyar a estudiantes con necesidades educativas especiales. Contribuye a su desarrollo inclusivo y educativo.","sector":"Educacion","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Educación Especial, Inclusión educativa, Adaptaciones curriculares, Evaluación educativa, Comunicación con padres","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, habilidades de apoyo educativo, nivel de inglés básico.","responsabilidades":"Brindar apoyo a estudiantes con necesidades especiales, adaptar el currículo, comunicarse con padres de familia."}],"pay":"6200","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Docente de Educación Física para Primaria","about_job":[{"description":"Si eres un amante del deporte y la educación, esta es tu oportunidad para ser docente de educación física en una escuela primaria. Ayuda a los estudiantes a mantenerse activos y saludables.","sector":"Educacion","schedule":"Lunes a viernes de 8am a 3pm","modality":"Presencial","conocimientos":"Educación Física, Deporte escolar, Salud y bienestar, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, pasión por la educación física, nivel de inglés básico.","responsabilidades":"Impartir clases de educación física, planificar actividades deportivas, evaluar el progreso de los estudiantes."}],"pay":"6100","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Asistente de Docencia en Preescolar","about_job":[{"description":"Estamos en busca de asistentes de docencia recién egresados para trabajar en preescolar. Contribuye al aprendizaje temprano de los niños y su desarrollo.","sector":"Educacion","schedule":"Lunes a viernes de 8am a 3pm","modality":"Presencial","conocimientos":"Educación Infantil, Desarrollo temprano, Juegos educativos, Planificación de actividades, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, interés en la educación infantil, nivel de inglés básico.","responsabilidades":"Asistir en la enseñanza en preescolar, planificar actividades, evaluar el progreso de los niños."}],"pay":"6000","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Profesor de Historia para Secundaria","about_job":[{"description":"Si te apasiona la historia y la enseñanza, esta es tu oportunidad para ser profesor de historia en secundaria. Contribuye al conocimiento histórico de los estudiantes.","sector":"Educacion","schedule":"Lunes a viernes de 7am a 2pm","modality":"Presencial","conocimientos":"Historia, Educación, Pedagogía, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, pasión por la historia, nivel de inglés básico.","responsabilidades":"Impartir clases de historia, planificar lecciones, evaluar el progreso de los estudiantes."}],"pay":"6300","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Docente de Arte para Primaria","about_job":[{"description":"Buscamos docentes de arte recién egresados para enseñar a estudiantes de primaria. Fomenta la creatividad y expresión artística de los niños.","sector":"Educacion","schedule":"Lunes a viernes de 8am a 3pm","modality":"Presencial","conocimientos":"Educación Artística, Arte y creatividad, Técnicas artísticas, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, habilidades artísticas, nivel de inglés básico.","responsabilidades":"Impartir clases de arte, promover la creatividad, evaluar el progreso de los estudiantes."}],"pay":"6100","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Maestro de Educación Musical para Secundaria","about_job":[{"description":"Si eres un amante de la música y la educación, esta es tu oportunidad para ser maestro de educación musical en secundaria. Fomenta el amor por la música en los estudiantes.","sector":"Educacion","schedule":"Lunes a viernes de 7am a 2pm","modality":"Presencial","conocimientos":"Educación Musical, Música y cultura, Instrumentos musicales, Planificación de clases, Evaluación educativa","requisitos":"Egresado de la carrera de Educación (a partir del 7mo semestre), contar con carta pasante, pasión por la música, nivel de inglés básico.","responsabilidades":"Impartir clases de educación musical, enseñar sobre música y cultura, evaluar el progreso de los estudiantes."}],"pay":"6400","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Ingeniero de Software Junior","about_job":[{"description":"Si eres un recién egresado en ingeniería y te apasiona la programación, esta es tu oportunidad para unirte a nuestro equipo como ingeniero de software junior. Participa en proyectos de desarrollo de software.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Desarrollo de software, Lenguajes de programación, Bases de datos, Pruebas de software, Metodologías ágiles","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la programación de software, nivel de inglés intermedio.","responsabilidades":"Desarrollar software, programar en varios lenguajes, realizar pruebas de software, mantener registros de desarrollo."}],"pay":"7000","vacancies":"4","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Ingeniero Mecánico en Prácticas","about_job":[{"description":"Te ofrecemos la oportunidad de prácticas como ingeniero mecánico. Trabaja en proyectos de ingeniería mecánica y adquiere experiencia en el campo.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Ingeniería Mecánica, Diseño de máquinas, Materiales, Diseño CAD, Análisis de estrés","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería mecánica, nivel de inglés básico.","responsabilidades":"Participar en proyectos de ingeniería mecánica, diseñar máquinas, realizar análisis de estrés, mantener registros de diseño."}],"pay":"6500","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Ingeniero Eléctrico en Prácticas","about_job":[{"description":"Si eres un recién egresado en ingeniería eléctrica, te invitamos a unirte a nuestro equipo como ingeniero eléctrico en prácticas. Aprende sobre sistemas eléctricos y electrónicos.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Ingeniería Eléctrica, Sistemas eléctricos, Electrónica, Automatización, Mantenimiento eléctrico","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería eléctrica, nivel de inglés básico.","responsabilidades":"Participar en proyectos eléctricos y electrónicos, realizar mantenimiento eléctrico, mantener registros de proyectos."}],"pay":"6200","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Ingeniero de Procesos","about_job":[{"description":"Estamos en busca de ingenieros de procesos recién egresados para nuestro equipo. Aprende sobre optimización de procesos y mejora continua.","sector":"Ingenieria","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Ingeniería de Procesos, Optimización, Mejora Continua, Análisis de Datos, Automatización","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería de procesos, nivel de inglés intermedio.","responsabilidades":"Optimizar procesos, analizar datos, implementar mejoras, mantener registros de procesos."}],"pay":"7000","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Ingeniero Civil en Prácticas","about_job":[{"description":"Si te interesa la ingeniería civil, te ofrecemos una oportunidad de prácticas. Aprende sobre diseño y construcción de obras civiles.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Ingeniería Civil, Diseño de Obras, Construcción, Materiales de construcción, Planificación de proyectos","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería civil, nivel de inglés básico.","responsabilidades":"Participar en proyectos de ingeniería civil, diseñar obras, colaborar en construcción, mantener registros de proyectos."}],"pay":"6500","vacancies":"3","location":{"country":"México","state":"Querétaro","city":"Querétaro"}},{"title":"Ingeniero Industrial en Prácticas","about_job":[{"description":"Buscamos ingenieros industriales recién egresados para prácticas en el área industrial. Aprende sobre procesos industriales y mejora de la eficiencia.","sector":"Ingenieria","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Ingeniería Industrial, Procesos industriales, Optimización, Gestión de proyectos, Mejora de la eficiencia","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería industrial, nivel de inglés básico.","responsabilidades":"Participar en proyectos industriales, optimizar procesos, gestionar proyectos, mantener registros de eficiencia."}],"pay":"6200","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Ingeniero Químico en Prácticas","about_job":[{"description":"Te ofrecemos la oportunidad de prácticas como ingeniero químico. Trabaja en proyectos relacionados con la química y los procesos químicos.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Ingeniería Química, Procesos químicos, Análisis químico, Seguridad en laboratorios, Diseño de experimentos","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la ingeniería química, nivel de inglés básico.","responsabilidades":"Participar en proyectos químicos, realizar análisis químico, mantener registros de experimentos, garantizar seguridad en laboratorios."}],"pay":"6500","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Ingeniero de Automatización Industrial","about_job":[{"description":"Estamos en busca de ingenieros de automatización industrial recién egresados para nuestro equipo. Aprende sobre sistemas de control y automatización.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Automatización industrial, Sistemas de control, Programación PLC, Robótica, Mantenimiento industrial","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en la automatización industrial, nivel de inglés intermedio.","responsabilidades":"Automatizar procesos industriales, programar PLC, trabajar en proyectos de robótica, mantener registros de automatización."}],"pay":"7000","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Ingeniero de Control de Calidad","about_job":[{"description":"Buscamos ingenieros de control de calidad recién egresados para unirse a nuestro equipo. Aprende sobre estándares de calidad y mejora de procesos.","sector":"Ingenieria","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Control de calidad, Normas ISO, Mejora continua, Análisis de datos, Auditorías de calidad","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en el control de calidad, nivel de inglés básico.","responsabilidades":"Evaluar la calidad de productos, implementar mejoras de calidad, realizar auditorías, mantener registros de calidad."}],"pay":"6800","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Ingeniero en Energías Renovables","about_job":[{"description":"Si te interesa el campo de las energías renovables, esta es tu oportunidad para unirte a nuestro equipo como ingeniero en energías renovables. Contribuye a proyectos sostenibles.","sector":"Ingenieria","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Energías renovables, Paneles solares, Energía eólica, Sostenibilidad, Evaluación de proyectos","requisitos":"Egresado de la carrera de Ingeniería (a partir del 7mo semestre), contar con carta pasante, interés en las energías renovables, nivel de inglés intermedio.","responsabilidades":"Trabajar en proyectos de energías renovables, evaluar viabilidad de proyectos, mantener registros de proyectos sostenibles."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Curador de Museo de Arte Moderno","about_job":[{"description":"Buscamos un curador de museo recién egresado para nuestro museo de arte moderno. Colabora en la exhibición y conservación de obras de arte contemporáneo.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 10am a 6pm","modality":"Presencial","conocimientos":"Arte Contemporáneo, Curaduría, Gestión de Museos, Conservación de Obras de Arte, Historia del Arte","requisitos":"Egresado de la carrera de Arte o Historia del Arte (a partir del 7mo semestre), contar con carta pasante, pasión por el arte contemporáneo, nivel de inglés básico.","responsabilidades":"Colaborar en la curaduría de exposiciones, conservar obras de arte, gestionar actividades del museo."}],"pay":"6500","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Productor de Eventos Culturales","about_job":[{"description":"Si te apasiona la producción de eventos culturales, te invitamos a unirte a nuestro equipo. Organiza y coordina eventos culturales diversos.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Producción de Eventos, Gestión Cultural, Planificación de Eventos, Promoción Cultural, Arte y Entretenimiento","requisitos":"Egresado de la carrera de Arte o Gestión Cultural (a partir del 7mo semestre), contar con carta pasante, experiencia en producción de eventos, nivel de inglés intermedio.","responsabilidades":"Planificar y coordinar eventos culturales, promover actividades artísticas, gestionar recursos para eventos."}],"pay":"6800","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Bibliotecario de Archivos Históricos","about_job":[{"description":"Estamos en busca de bibliotecarios recién egresados para trabajar en archivos históricos. Contribuye a la preservación y organización de documentos históricos.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Bibliotecología, Archivística, Preservación de Documentos, Investigación Histórica, Catalogación","requisitos":"Egresado de la carrera de Bibliotecología o Historia (a partir del 7mo semestre), contar con carta pasante, interés en archivos históricos, nivel de inglés básico.","responsabilidades":"Organizar y catalogar documentos históricos, brindar acceso a investigadores, mantener registros de archivos."}],"pay":"6300","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Coordinador de Danza Folklórica","about_job":[{"description":"Si eres un amante de la danza folklórica, esta es tu oportunidad para coordinar grupos de danza. Promueve la cultura y la tradición a través de la danza.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 10am a 6pm","modality":"Presencial","conocimientos":"Danza Folklórica, Coreografía, Gestión Cultural, Promoción Cultural, Tradición y Folklore","requisitos":"Egresado de la carrera de Danza o Gestión Cultural (a partir del 7mo semestre), contar con carta pasante, experiencia en danza folklórica, nivel de inglés básico.","responsabilidades":"Coordinar grupos de danza folklórica, planificar presentaciones, promover la cultura tradicional."}],"pay":"6700","vacancies":"3","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Cineasta Independiente","about_job":[{"description":"Buscamos cineastas independientes recién egresados para crear proyectos cinematográficos originales. Contribuye al mundo del cine con tu creatividad.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Cine, Producción Cinematográfica, Dirección de Cine, Guión, Edición de Video","requisitos":"Egresado de la carrera de Cine o Producción Cinematográfica (a partir del 7mo semestre), contar con carta pasante, pasión por el cine independiente, nivel de inglés intermedio.","responsabilidades":"Crear proyectos cinematográficos, dirigir películas, editar videos, promover producciones independientes."}],"pay":"6800","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Historiador de Arte en Prácticas","about_job":[{"description":"Si te apasiona la historia del arte, te ofrecemos la oportunidad de prácticas como historiador de arte. Investiga y documenta obras y estilos artísticos.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 9am a 4pm","modality":"Presencial","conocimientos":"Historia del Arte, Investigación Artística, Estilos Artísticos, Catalogación de Obras, Análisis de Arte","requisitos":"Egresado de la carrera de Historia del Arte (a partir del 7mo semestre), contar con carta pasante, interés en la investigación artística, nivel de inglés básico.","responsabilidades":"Investigar y documentar obras de arte, analizar estilos artísticos, catalogar colecciones, mantener registros históricos."}],"pay":"6500","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Diseñador de Escenografía Teatral","about_job":[{"description":"Si eres un diseñador de escenografía teatral recién egresado, únete a nuestro equipo. Crea ambientes teatrales impactantes y contribuye al mundo del teatro.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 10am a 6pm","modality":"Presencial","conocimientos":"Diseño de Escenografía, Teatro, Construcción de Escenografía, Diseño de Producción, Arte Escénico","requisitos":"Egresado de la carrera de Diseño Teatral o Escenografía (a partir del 7mo semestre), contar con carta pasante, experiencia en diseño de escenografía, nivel de inglés básico.","responsabilidades":"Diseñar escenografía teatral, coordinar construcción de escenografía, colaborar en producciones teatrales."}],"pay":"6700","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Promotor Cultural","about_job":[{"description":"Buscamos promotores culturales recién egresados para promover actividades y eventos culturales. Contribuye a la difusión de la cultura y las artes.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Promoción Cultural, Gestión de Eventos, Arte y Cultura, Comunicación, Redes Sociales","requisitos":"Egresado de la carrera de Arte, Comunicación o Gestión Cultural (a partir del 7mo semestre), contar con carta pasante, pasión por la promoción cultural, nivel de inglés intermedio.","responsabilidades":"Promover eventos culturales, gestionar actividades artísticas, utilizar redes sociales para difusión cultural."}],"pay":"6800","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Restaurador de Arte","about_job":[{"description":"Si eres un apasionado de la restauración de obras de arte, te invitamos a unirte a nuestro equipo como restaurador de arte. Preserva y restaura obras valiosas.","sector":"Arte y Cultura","schedule":"Lunes a viernes de 8am a 4pm","modality":"Presencial","conocimientos":"Restauración de Arte, Conservación de Obras de Arte, Técnicas de Restauración, Materiales de Restauración, Historia del Arte","requisitos":"Egresado de la carrera de Restauración de Arte o Historia del Arte (a partir del 7mo semestre), contar con carta pasante, experiencia en restauración, nivel de inglés básico.","responsabilidades":"Restaurar obras de arte, utilizar técnicas de conservación, mantener registros de restauración."}],"pay":"6300","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Ejecutivo de Atención al Cliente","about_job":[{"description":"Si eres un recién egresado y tienes habilidades de comunicación, únete a nuestro equipo como ejecutivo de atención al cliente. Brinda un excelente servicio a nuestros clientes.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Atención al Cliente, Comunicación, Resolución de Problemas, Gestión de Quejas, Habilidades Interpersonales","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades de comunicación, nivel de inglés intermedio.","responsabilidades":"Atender las consultas y necesidades de los clientes, resolver problemas, gestionar quejas, mantener registros de interacciones."}],"pay":"6800","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Asesor de Ventas Telefónicas","about_job":[{"description":"Te ofrecemos la oportunidad de unirte a nuestro equipo de ventas telefónicas. Realiza ventas consultivas y contribuye al crecimiento de la empresa.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 10am a 7pm","modality":"Presencial","conocimientos":"Ventas, Comunicación Telefónica, Negociación, Productos y Servicios, Seguimiento de Ventas","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades de venta telefónica, nivel de inglés básico.","responsabilidades":"Realizar ventas telefónicas, asesorar a clientes, negociar contratos, dar seguimiento a ventas."}],"pay":"7000","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Supervisor de Soporte Técnico","about_job":[{"description":"Estamos en busca de supervisores de soporte técnico recién egresados para liderar nuestro equipo. Supervisa y mejora la calidad del soporte técnico.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Soporte Técnico, Liderazgo, Resolución de Problemas Técnicos, Gestión de Equipos, Comunicación","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades de liderazgo, experiencia en soporte técnico, nivel de inglés intermedio.","responsabilidades":"Supervisar al equipo de soporte técnico, garantizar la resolución de problemas técnicos, mejorar la calidad del servicio, mantener registros de incidentes."}],"pay":"7200","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Analista de Calidad de Servicio","about_job":[{"description":"Buscamos analistas de calidad de servicio recién egresados para evaluar y mejorar la calidad del servicio al cliente. Aporta tus habilidades analíticas.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Evaluación de Calidad, Análisis de Datos, Auditoría de Calidad, Comunicación, Gestión de Procesos","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades analíticas, experiencia en evaluación de calidad, nivel de inglés básico.","responsabilidades":"Evaluar la calidad del servicio al cliente, analizar datos, realizar auditorías de calidad, proponer mejoras, mantener registros de evaluación."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Gerente de Relaciones con Clientes","about_job":[{"description":"Si tienes experiencia en gestión de relaciones con clientes, únete a nosotros como gerente. Construye y mantiene relaciones sólidas con nuestros clientes.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Gestión de Relaciones con Clientes, Negociación, Comunicación, Resolución de Problemas, Liderazgo","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, experiencia en gestión de relaciones con clientes, nivel de inglés intermedio.","responsabilidades":"Gestionar relaciones con clientes, resolver problemas, negociar contratos, liderar equipo de atención al cliente, mantener registros de relaciones."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Coordinador de Soporte Técnico","about_job":[{"description":"Buscamos coordinadores de soporte técnico recién egresados para liderar nuestro equipo de soporte. Coordinar y asegurar la resolución de problemas técnicos.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Soporte Técnico, Coordinación, Resolución de Problemas Técnicos, Gestión de Equipos, Comunicación","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades de coordinación, experiencia en soporte técnico, nivel de inglés básico.","responsabilidades":"Coordinar al equipo de soporte técnico, asegurar la resolución de problemas técnicos, mejorar la eficiencia, mantener registros de incidentes."}],"pay":"7200","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Analista de Experiencia del Cliente","about_job":[{"description":"Si te interesa analizar y mejorar la experiencia del cliente, te ofrecemos la oportunidad de unirte a nuestro equipo. Contribuye a la satisfacción de nuestros clientes.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Experiencia del Cliente, Análisis de Datos, Evaluación de Satisfacción, Comunicación, Gestión de Procesos","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades analíticas, experiencia en evaluación de experiencia del cliente, nivel de inglés básico.","responsabilidades":"Analizar la experiencia del cliente, recopilar y evaluar datos, proponer mejoras, comunicar resultados, mantener registros de análisis."}],"pay":"7000","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Especialista en Retención de Clientes","about_job":[{"description":"Si tienes experiencia en retención de clientes, únete a nuestro equipo como especialista. Desarrolla estrategias para mantener a nuestros clientes satisfechos.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Retención de Clientes, Estrategias de Retención, Comunicación, Negociación, Resolución de Problemas","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, experiencia en retención de clientes, nivel de inglés intermedio.","responsabilidades":"Desarrollar estrategias de retención de clientes, comunicarse con clientes, negociar acuerdos, resolver problemas, mantener registros de retención."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Gerente de Servicio al Cliente","about_job":[{"description":"Estamos en busca de gerentes de servicio al cliente recién egresados para liderar nuestro departamento de atención al cliente. Garantiza la satisfacción de nuestros clientes.","sector":"Servicios al Cliente","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Gestión de Servicio al Cliente, Liderazgo, Comunicación, Resolución de Problemas, Negociación","requisitos":"Egresado de cualquier carrera (a partir del 7mo semestre), contar con carta pasante, habilidades de liderazgo, experiencia en servicio al cliente, nivel de inglés intermedio.","responsabilidades":"Liderar el departamento de servicio al cliente, garantizar la satisfacción de clientes, resolver problemas, negociar acuerdos, mantener registros de gestión."}],"pay":"7800","vacancies":"2","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Carpintero de Muebles a Medida","about_job":[{"description":"Si eres un carpintero recién egresado y tienes habilidades en la construcción de muebles a medida, únete a nuestro equipo. Crea muebles personalizados de alta calidad.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Carpintería, Diseño de Muebles, Construcción a Medida, Materiales de Carpintería, Herramientas de Carpintería","requisitos":"Egresado de la carrera de Carpintería o Diseño de Muebles (a partir del 7mo semestre), contar con carta pasante, experiencia en construcción de muebles a medida, nivel de inglés básico.","responsabilidades":"Construir muebles a medida, seguir diseños personalizados, trabajar con materiales de calidad, mantener registros de proyectos."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Electricista Residencial","about_job":[{"description":"Te ofrecemos la oportunidad de unirte a nuestro equipo como electricista residencial. Realiza instalaciones eléctricas en hogares y asegura su funcionamiento seguro.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Electricidad, Instalaciones Eléctricas, Seguridad Eléctrica, Mantenimiento Eléctrico, Resolución de Problemas Eléctricos","requisitos":"Egresado de la carrera de Electricidad o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en instalaciones eléctricas residenciales, nivel de inglés básico.","responsabilidades":"Realizar instalaciones eléctricas en hogares, asegurar la seguridad eléctrica, mantener y reparar sistemas eléctricos, mantener registros de trabajos."}],"pay":"7200","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Técnico de Refrigeración y Aire Acondicionado","about_job":[{"description":"Estamos en busca de técnicos de refrigeración y aire acondicionado recién egresados. Realiza mantenimiento y reparaciones en sistemas de climatización.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Refrigeración, Aire Acondicionado, Mantenimiento de Climatización, Reparación de Sistemas de Aire, Herramientas de Refrigeración","requisitos":"Egresado de la carrera de Refrigeración o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en mantenimiento de refrigeración y aire acondicionado, nivel de inglés básico.","responsabilidades":"Realizar mantenimiento en sistemas de refrigeración y aire acondicionado, reparar sistemas defectuosos, mantener registros de mantenimiento."}],"pay":"7300","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Plomero Residencial","about_job":[{"description":"Si eres un plomero recién egresado, te invitamos a unirte a nuestro equipo como plomero residencial. Realiza reparaciones y mantenimiento de plomería en hogares.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Plomería, Reparaciones de Fontanería, Mantenimiento de Tuberías, Detección de Fugas, Herramientas de Plomería","requisitos":"Egresado de la carrera de Plomería o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en plomería residencial, nivel de inglés básico.","responsabilidades":"Realizar reparaciones y mantenimiento de plomería en hogares, detectar y reparar fugas, mantener registros de trabajos realizados."}],"pay":"7200","vacancies":"3","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Técnico en Construcción","about_job":[{"description":"Si tienes habilidades en construcción, te ofrecemos la oportunidad de unirte a nuestro equipo como técnico en construcción. Colabora en proyectos de construcción variados.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Construcción, Herramientas de Construcción, Seguridad en el Trabajo, Mantenimiento de Obras, Lectura de Planos","requisitos":"Egresado de la carrera de Construcción o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en proyectos de construcción, nivel de inglés básico.","responsabilidades":"Colaborar en proyectos de construcción, utilizar herramientas de construcción, mantener la seguridad en el trabajo, seguir planos de construcción, mantener registros de proyectos."}],"pay":"7300","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Mecánico Automotriz","about_job":[{"description":"Buscamos mecánicos automotrices recién egresados para realizar reparaciones y mantenimiento en vehículos. Únete a nuestro equipo y pon en práctica tus habilidades.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Mecánica Automotriz, Reparación de Vehículos, Mantenimiento de Motores, Diagnóstico de Problemas, Herramientas de Mecánica","requisitos":"Egresado de la carrera de Mecánica Automotriz o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en reparación de vehículos, nivel de inglés básico.","responsabilidades":"Realizar reparaciones y mantenimiento en vehículos, diagnosticar problemas mecánicos, utilizar herramientas de mecánica, mantener registros de trabajos realizados."}],"pay":"7200","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Pintor de Interiores y Exteriores","about_job":[{"description":"Si eres un pintor recién egresado, únete a nuestro equipo como pintor de interiores y exteriores. Realiza trabajos de pintura de alta calidad en proyectos residenciales y comerciales.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Pintura, Preparación de Superficies, Selección de Colores, Técnicas de Pintura, Materiales de Pintura","requisitos":"Egresado de la carrera de Pintura o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en trabajos de pintura, nivel de inglés básico.","responsabilidades":"Realizar trabajos de pintura en interiores y exteriores, preparar superficies, seleccionar colores, utilizar técnicas de pintura, mantener registros de proyectos."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Mecánico de Maquinaria Pesada","about_job":[{"description":"Estamos en busca de mecánicos de maquinaria pesada recién egresados para mantener y reparar maquinaria pesada en proyectos de construcción. Únete a nuestro equipo y aplica tus habilidades mecánicas.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Mecánica de Maquinaria Pesada, Reparación de Maquinaria, Mantenimiento Preventivo, Diagnóstico de Problemas, Herramientas de Mecánica Pesada","requisitos":"Egresado de la carrera de Mecánica de Maquinaria Pesada o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en mantenimiento y reparación de maquinaria pesada, nivel de inglés básico.","responsabilidades":"Mantener y reparar maquinaria pesada, realizar mantenimiento preventivo, diagnosticar problemas mecánicos, utilizar herramientas de mecánica pesada, mantener registros de trabajos realizados."}],"pay":"7300","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Cerrajero Residencial y Comercial","about_job":[{"description":"Si eres un cerrajero recién egresado, te invitamos a unirte a nuestro equipo como cerrajero residencial y comercial. Realiza servicios de cerrajería en hogares y negocios.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Cerrajería, Servicios de Cerrajería, Apertura de Cerraduras, Reparación de Cerraduras, Herramientas de Cerrajería","requisitos":"Egresado de la carrera de Cerrajería o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en servicios de cerrajería residencial y comercial, nivel de inglés básico.","responsabilidades":"Realizar servicios de cerrajería en hogares y negocios, abrir y reparar cerraduras, utilizar herramientas de cerrajería, mantener registros de trabajos realizados."}],"pay":"7000","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Albañil de Construcción","about_job":[{"description":"Si tienes experiencia en albañilería, te ofrecemos la oportunidad de unirte a nuestro equipo como albañil de construcción. Colabora en proyectos de construcción diversos.","sector":"Construccion y Oficios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Albañilería, Construcción, Manejo de Materiales, Seguridad en el Trabajo, Lectura de Planos","requisitos":"Egresado de la carrera de Albañilería o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en proyectos de construcción, nivel de inglés básico.","responsabilidades":"Realizar trabajos de albañilería en proyectos de construcción, manejar materiales de construcción, mantener la seguridad en el trabajo, seguir planos de construcción, mantener registros de proyectos."}],"pay":"7300","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Biólogo de Campo","about_job":[{"description":"Si eres un biólogo recién egresado y te apasiona el estudio de la naturaleza, únete a nuestro equipo como biólogo de campo. Realiza investigaciones y estudios en entornos naturales.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Biología, Ecología, Investigación de Campo, Muestreo de Especies, Conservación Ambiental","requisitos":"Egresado de la carrera de Biología o Ecología (a partir del 7mo semestre), contar con carta pasante, experiencia en investigación de campo, nivel de inglés básico.","responsabilidades":"Realizar investigaciones de campo, estudiar especies y ecosistemas, tomar muestras, contribuir a la conservación ambiental, mantener registros de estudios."}],"pay":"7500","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Geólogo de Exploración","about_job":[{"description":"Te ofrecemos la oportunidad de unirte a nuestro equipo como geólogo de exploración. Realiza estudios geológicos para identificar recursos naturales y minerales.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Geología, Exploración Geológica, Muestreo de Suelos, Análisis de Minerales, Cartografía","requisitos":"Egresado de la carrera de Geología (a partir del 7mo semestre), contar con carta pasante, experiencia en exploración geológica, nivel de inglés básico.","responsabilidades":"Realizar estudios de exploración geológica, muestreo de suelos, análisis de minerales, contribuir a la identificación de recursos naturales, mantener registros de exploración."}],"pay":"7700","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Agrónomo","about_job":[{"description":"Estamos en busca de agrónomos recién egresados para trabajar en proyectos agrícolas y de cultivo. Aplica tus conocimientos en agricultura y contribuye a la producción de alimentos.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Agronomía, Cultivo de Alimentos, Manejo de Plagas, Tecnología Agrícola, Sistemas de Riego","requisitos":"Egresado de la carrera de Agronomía (a partir del 7mo semestre), contar con carta pasante, experiencia en proyectos agrícolas, nivel de inglés básico.","responsabilidades":"Trabajar en proyectos agrícolas, cultivar alimentos, manejar plagas, aplicar tecnología agrícola, mantener registros de cultivos."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Químico de Laboratorio","about_job":[{"description":"Si tienes conocimientos en química y te gustaría trabajar en un laboratorio, únete a nosotros como químico de laboratorio. Realiza análisis y pruebas químicas.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Química, Análisis Químico, Técnicas de Laboratorio, Seguridad en el Laboratorio, Interpretación de Resultados","requisitos":"Egresado de la carrera de Química (a partir del 7mo semestre), contar con carta pasante, experiencia en análisis químico de laboratorio, nivel de inglés básico.","responsabilidades":"Realizar análisis químicos de laboratorio, seguir técnicas de laboratorio, mantener la seguridad en el laboratorio, interpretar resultados, mantener registros de análisis."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Oceanógrafo","about_job":[{"description":"Si te apasiona el estudio de los océanos y la vida marina, te invitamos a unirte a nuestro equipo como oceanógrafo. Realiza investigaciones en el mar y contribuye a la conservación marina.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Oceanografía, Investigación Marina, Muestreo de Agua, Estudio de Ecosistemas Marinos, Conservación Marina","requisitos":"Egresado de la carrera de Oceanografía (a partir del 7mo semestre), contar con carta pasante, experiencia en investigaciones marinas, nivel de inglés básico.","responsabilidades":"Realizar investigaciones en el mar, muestreo de agua, estudiar ecosistemas marinos, contribuir a la conservación marina, mantener registros de estudios."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Físico de Laboratorio","about_job":[{"description":"Estamos en busca de físicos recién egresados para trabajar en laboratorios de física. Realiza experimentos y pruebas físicas.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Física, Experimentos Físicos, Instrumentación de Laboratorio, Interpretación de Resultados, Seguridad en el Laboratorio","requisitos":"Egresado de la carrera de Física (a partir del 7mo semestre), contar con carta pasante, experiencia en experimentos físicos de laboratorio, nivel de inglés básico.","responsabilidades":"Realizar experimentos físicos de laboratorio, utilizar instrumentación de laboratorio, interpretar resultados, mantener la seguridad en el laboratorio, mantener registros de experimentos."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Meteorólogo","about_job":[{"description":"Si te interesa la meteorología y el estudio del clima, únete a nuestro equipo como meteorólogo. Realiza pronósticos y análisis del clima.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Meteorología, Pronóstico del Tiempo, Instrumentos Meteorológicos, Análisis del Clima, Interpretación de Datos Meteorológicos","requisitos":"Egresado de la carrera de Meteorología (a partir del 7mo semestre), contar con carta pasante, experiencia en pronósticos y análisis del clima, nivel de inglés básico.","responsabilidades":"Realizar pronósticos del tiempo, analizar datos meteorológicos, utilizar instrumentos meteorológicos, interpretar datos, mantener registros de análisis del clima."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Zoólogo","about_job":[{"description":"Si te apasiona el estudio de los animales y su comportamiento, te invitamos a unirte a nuestro equipo como zoólogo. Realiza investigaciones y estudios de la fauna.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Zoología, Investigación de Fauna, Observación de Animales, Ecología, Conservación de Especies","requisitos":"Egresado de la carrera de Zoología (a partir del 7mo semestre), contar con carta pasante, experiencia en investigación de fauna, nivel de inglés básico.","responsabilidades":"Realizar investigaciones de fauna, observar y estudiar animales, contribuir a la conservación de especies, mantener registros de estudios."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Botánico","about_job":[{"description":"Buscamos botánicos recién egresados para trabajar en proyectos de botánica y estudio de plantas. Contribuye al conocimiento de la flora y vegetación.","sector":"Ciencias Naturales","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Botánica, Estudio de Plantas, Taxonomía Vegetal, Ecología, Conservación de Especies Vegetales","requisitos":"Egresado de la carrera de Botánica o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en estudio de plantas, nivel de inglés básico.","responsabilidades":"Trabajar en proyectos de botánica, estudiar plantas y flora, contribuir a la taxonomía vegetal, conservar especies vegetales, mantener registros de estudios."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Periodista Digital","about_job":[{"description":"Si tienes pasión por la escritura y las noticias, únete a nuestro equipo como periodista digital. Escribe artículos y reportajes para medios en línea.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 9am a 5pm","modality":"Presencial","conocimientos":"Periodismo, Escritura Digital, Investigación de Noticias, Redacción Creativa, Manejo de Redes Sociales","requisitos":"Egresado de la carrera de Periodismo o Comunicación (a partir del 7mo semestre), contar con carta pasante, experiencia en redacción digital, nivel de inglés básico.","responsabilidades":"Escribir noticias y reportajes, investigar temas de actualidad, redacción creativa, gestionar redes sociales, mantener registros de publicaciones."}],"pay":"7500","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Diseñador Gráfico","about_job":[{"description":"Buscamos diseñadores gráficos recién egresados para trabajar en proyectos de diseño visual. Crea piezas gráficas atractivas y efectivas.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Diseño Gráfico, Herramientas de Diseño, Creación de Material Visual, Branding, Creatividad","requisitos":"Egresado de la carrera de Diseño Gráfico o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en diseño visual, nivel de inglés básico.","responsabilidades":"Diseñar material gráfico, utilizar herramientas de diseño, crear branding visual, mantener registros de proyectos de diseño, colaborar en estrategias creativas."}],"pay":"7600","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Relacionista Público","about_job":[{"description":"Estamos en busca de relacionistas públicos recién egresados para gestionar la comunicación y relaciones de nuestra organización. Construye conexiones y promueve la imagen corporativa.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Relaciones Públicas, Comunicación Corporativa, Gestión de Eventos, Comunicación Estratégica, Relaciones con Medios","requisitos":"Egresado de la carrera de Relaciones Públicas o Comunicación (a partir del 7mo semestre), contar con carta pasante, experiencia en comunicación corporativa, nivel de inglés básico.","responsabilidades":"Gestionar la comunicación corporativa, relaciones públicas, planificar y ejecutar eventos, comunicación estratégica, colaborar con medios de comunicación, mantener registros de relaciones públicas."}],"pay":"7700","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Editor de Contenido Multimedia","about_job":[{"description":"Si eres apasionado por la creación de contenido multimedia, únete a nuestro equipo como editor de contenido. Crea videos, imágenes y contenido visual atractivo.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Edición de Video, Diseño Visual, Producción Multimedia, Herramientas de Edición, Creatividad","requisitos":"Egresado de la carrera de Comunicación Multimedia o similar (a partir del 7mo semestre), contar con carta pasante, experiencia en edición de video y diseño visual, nivel de inglés básico.","responsabilidades":"Editar contenido multimedia, crear videos y diseños visuales, producir contenido atractivo, utilizar herramientas de edición, mantener registros de proyectos multimedia."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Analista de Redes Sociales","about_job":[{"description":"Buscamos analistas de redes sociales recién egresados para gestionar y analizar nuestras redes. Desarrolla estrategias y aumenta la presencia en línea.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Gestión de Redes Sociales, Análisis de Métricas, Estrategias de Social Media, Contenido Digital, Campañas Publicitarias","requisitos":"Egresado de la carrera de Comunicación o Marketing (a partir del 7mo semestre), contar con carta pasante, experiencia en gestión de redes sociales, nivel de inglés básico.","responsabilidades":"Gestionar redes sociales, analizar métricas, desarrollar estrategias de social media, crear contenido digital, ejecutar campañas publicitarias, mantener registros de actividades en redes."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Productor de Radio","about_job":[{"description":"Si te apasiona la radio y la producción de contenidos auditivos, te invitamos a unirte a nuestro equipo como productor de radio. Crea programas y contenidos de calidad.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Producción de Radio, Edición de Audio, Locución, Programación de Contenido, Creatividad Sonora","requisitos":"Egresado de la carrera de Comunicación o Producción de Medios (a partir del 7mo semestre), contar con carta pasante, experiencia en producción de radio, nivel de inglés básico.","responsabilidades":"Producir programas de radio, editar audio, realizar locución, programar contenido, desarrollar creatividad sonora, mantener registros de producciones de radio."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}},{"title":"Publicista","about_job":[{"description":"Estamos en busca de publicistas recien egresados para crear estrategias de publicidad efectivas. Promueve productos y servicios a través de campañas creativas.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Publicidad, Estrategias de Marketing, Diseño Publicitario, Campañas Publicitarias, Creatividad Publicitaria","requisitos":"Egresado de la carrera de Publicidad o Mercadotecnia (a partir del 7mo semestre), contar con carta pasante, experiencia en estrategias de marketing, nivel de inglés básico.","responsabilidades":"Crear estrategias de publicidad, diseñar material publicitario, ejecutar campañas publicitarias, desarrollar creatividad publicitaria, mantener registros de proyectos publicitarios."}],"pay":"7700","vacancies":"3","location":{"country":"México","state":"Guadalajara","city":"Guadalajara"}},{"title":"Guionista de Cine y Televisión","about_job":[{"description":"Si tienes un talento para contar historias, únete a nuestro equipo como guionista de cine y televisión. Crea guiones atractivos para producciones audiovisuales.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Guionismo, Escritura de Guiones, Narrativa Audiovisual, Creatividad Literaria, Adaptación de Historias","requisitos":"Egresado de la carrera de Guionismo o Comunicación Audiovisual (a partir del 7mo semestre), contar con carta pasante, experiencia en escritura de guiones, nivel de inglés básico.","responsabilidades":"Escribir guiones para cine y televisión, desarrollar narrativas audiovisuales, crear historias atractivas, adaptar historias existentes, mantener registros de guiones."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Puebla","city":"Puebla"}},{"title":"Community Manager","about_job":[{"description":"Buscamos community managers recién egresados para gestionar comunidades en línea. Interactúa con audiencias y construye relaciones en redes sociales.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 9am a 6pm","modality":"Presencial","conocimientos":"Gestión de Comunidades, Manejo de Redes Sociales, Interacción con Audiencias, Contenido Digital, Estrategias de Social Media","requisitos":"Egresado de la carrera de Comunicación o Marketing (a partir del 7mo semestre), contar con carta pasante, experiencia en gestión de comunidades en línea, nivel de inglés básico.","responsabilidades":"Gestionar comunidades en línea, interactuar con audiencias, manejar redes sociales, crear contenido digital, desarrollar estrategias de social media, mantener registros de interacciones."}],"pay":"7600","vacancies":"3","location":{"country":"México","state":"Ciudad de México","city":"Ciudad de México"}},{"title":"Editor de Revistas","about_job":[{"description":"Si te apasiona la edición y el diseño editorial, te invitamos a unirte a nuestro equipo como editor de revistas. Crea contenido visualmente atractivo y de calidad.","sector":"Comunicacion y Medios","schedule":"Lunes a viernes de 8am a 5pm","modality":"Presencial","conocimientos":"Edición de Revistas, Diseño Editorial, Redacción Creativa, Maquetación, Publicaciones Impresas","requisitos":"Egresado de la carrera de Comunicación o Diseño Editorial (a partir del 7mo semestre), contar con carta pasante, experiencia en edición de revistas, nivel de inglés básico.","responsabilidades":"Editar revistas, diseñar contenido editorial, redacción creativa, maquetación de publicaciones impresas, mantener registros de ediciones."}],"pay":"7500","vacancies":"2","location":{"country":"México","state":"Monterrey","city":"Monterrey"}}]